<h3>Как начать сотрудничество?</h3>

<p>Для того, чтобы стать дистрибьютором FM Group, Вы должны достичь 18 лет, иметь спонсора, который введет Вас в систему-эту функцию выполняем мы, а также заполнить регистрационный бланк в закладке Регистрация, где предоставлена возможность покупки стартового пакета, который  является необязательным. Каждый клиент хочет ознакомиться с  запахом духов, которые желает приобрести, поэтому стоит иметь стартовый пакет. Мы предоставляем  3 вида стартовых комплектов, в состав которых входят кейс с 100, 150   или 20 пробниками духов, каталог парфюмерных средств для чистки, каталог косметики и другие маркетинговые материалы. Покупка стартового пакета является единственным капиталовложением.
        </p>

       <br />

<h3>Как зарабатывать деньги?</h3>

<p>Работая с фирмой FM, можно зарабатывать путем:
        <ul>
            <li>Прямые продажи- на разнице между ценой их покупки, а ценой в каталоге -даже 43% маржи</li>
            <li>Комиссионные в результате  маркетингового плана (напр. 17 шт. духов- это 300 баллов, т.е. 3% премии). Выплата для дистрибьютора начисляется путём умножения размера покупок (в баллах) на процентную стоимость.</li>
            
        </ul>
               </p>    
    <br />

    <h3>Почему стоит стать Дистрибьютором?</h3>
        <ul>
            <li> Возможность  высоких заработков- сколько зарабатываете зависит только от Вас (на одном продукте зарабатываете 43%)</li>
                        <li> Вам не нужно делать больших капиталовложений. Чтобы начать собственное дело, Вы покупаете только Стартовый Комплект</li>
            <li> У Вас нет обязанности постоянных заказов</li>
            <li> Сотрудничество напрямую с производителем</li>
            <li> Чёткая система финансовой отчетности, возможность постоянного контроля своих доходов, а также работы своей группы на веб-сайте (благодаря уникальной компьютерной программе MLN Menager)</li>
            <li> Акции и скидки на приобретение продукции</li>
        </ul>
 <br />    

 <h3>Маркетинговый План</h3>

 <p>Маркетинговый план очень прост и предоставляет возможность зарабатывать на комиссионных, подсчитанных на основе оборота спонсора и его группы. Баллы насчитываются в месячных циклах. Чтобы достичь определенный процентный уровень, дистрибьютор со своей группой должен набрать определенную сумму баллов в таблице. За каждый купленный продукт получаем баллы: 1балл = 10 рублей, которые потом пересчитываются на премию. </p>
На пример: сколько штук духов по цене в каталоге 990 рублей должен купить дистрибьютор со своей группой, чтобы достичь очередного процентного уровня. 


<br />
<table class="table_text">
<tr>
        <th>Размер комиссии</th>
        <th>Количество баллов</th>
        <th>Количество духов (штук.)</th>
    </tr>

 <tr>
        <td>3%</td>
        <td>300</td>
        <td>17</td>
    </tr>    
    <tr>
        <td>6%</td>
        <td>1200</td>
        <td>66</td>
    </tr>    
    <tr>
        <td>9%</td>
        <td>3600</td>
        <td>197</td>
    </tr> 
    <tr>
        <td>12%</td>
        <td>7200</td>
        <td>393</td>
    </tr> 
    <tr>
        <td>15%</td>
        <td>12000</td>
        <td>654</td>
    </tr> 
    <tr>
        <td>18%</td>
        <td>20400</td>
        <td>1112</td>
    </tr> 
    <tr>
        <td>21%</td>
        <td>30000</td>
        <td>1634</td>
    </tr> 
</table>
<br />
<p>
Выплата для дистрибьютора и группы начисляется путём умножения  суммы покупок на процентную стоимость.

<br /><br />




<strong>Пример начислений комиссионного вознаграждения Дистрибьютора с уровнем эффективности Золотая Магнолия 21 %. </strong><br /><br />
Предположим, что Вы являетесь Спонсором налаженной Дистрибьюторской сети с товарооборотом  43 134,42 балла. Члены Вашей группы набрали следующее количество баллов за продажу товаров:
<br /><br />
Света: 2000 баллов <br />
Павел: 2800 баллов <br />
Лена: 5500 баллов <br />
Давид: 6200 баллов <br />
Кристина: 9600 баллов <br />
Сергей: 17000 баллов <br />
<br /><br />

<img style="width: 530px;" src="<?php echo $host; ?>/images/obraz2.jpg" />

<br /><br />





Вы продали ровно столько, сколько необходимо для получения комиссионного вознаграждения – 34,42 балла. <br /><br />
43 134,42 балла, набранные Вами и Вашей группой, переводят Вас на седьмой уровень эффективности 21 %! Такой внушительный товарооборот напрямую влияет на размер комиссионного вознаграждения для Вас и Ваших Дистрибьюторов.
<br /><br />



<strong>За Ваши личные продажи Вы получаете:<br />
34,42 б х 21 % х 15 = 108,4 р. </strong>
Кроме комиссионного вознаграждения за Ваши собственные продажи, Вы также получаете комиссионное вознаграждение за продажи Вашей группы, в которой каждый член сам достиг определенного уровня: <br /><br />
Света 6 % <br />
Павел 6 % <br />
Лена 9 % <br />
Давид 9 % <br />
Кристина 12 % <br />
Сергей 15 % <br /><br />
Поскольку все члены Вашей группы достигли определённого уровня, каждый из них также имеет право на комиссионное вознаграждение: <br /><br />
Комиссионное вознаграждение Светы = 2000 х 6 % х 15 = 1800 р <br />
Комиссионное вознаграждение Павла = 2800 х 6 % х 15 = 2520 р <br />
Комиссионное вознаграждение Лены = 5500 х 9 % х 15 = 7425 р <br />
Комиссионное вознаграждение Давида = 6200 х 9 % х 15 = 8370 р <br />
Комиссионное вознаграждение Кристины = 9600 х 12 % х 15 = 17280 р <br />
Комиссионное вознаграждение Сергея = 17000 х 15 % х 15 = 38250 р <br /><br />
Хорошие продажи принесли прибыль всем Вашим Дистрибьюторам – в целом они заработали дополнительно 75645 р! <br /><br />
<strong>Теперь давайте подсчитаем Ваше комиссионное вознаграждение за продажи Вашей группы: </strong><br /><br />
Ваше комиссионное вознаграждение за продажи сети Светы = 2000 х 15 % (Ваш уровень эффективности минус уровень эффективности Светы) х 15 = 4500 р <br /><br />
Ваше комиссионное вознаграждение за продажи сети Павла = 2800 х 15 % (Ваш уровень эффективности минус уровень эффективности Павла) х 15 = 6300 р  <br /><br />
Ваше комиссионное вознаграждение за продажи сети Лены = 5500 х 12 % (Ваш уровень эффективности минус уровень эффективности Лены) х 15 = 9900 р  <br /><br />
Ваше комиссионное вознаграждение за продажи сети Давида = 6200 х 12 % (Ваш уровень эффективности минус уровень эффективности Давида) х 15 = 11160 р  <br /><br />
Ваше комиссионное вознаграждение за продажи сети Кристины = 9600 х 9 % (Ваш уровень эффективности минус уровень эффективности Кристины) х 15 = 12960 р  <br /><br />
Ваше комиссионное вознаграждение за продажи сети Сергея = 17000 х 6 % (Ваш уровень эффективности минус уровень эффективности Сергея) х 15 = 15300 р  <br /><br />
<strong>За продажи Вашей сети Вы получаете общей сложностью 60120 р.</strong>  <br /><br />
<strong>За Ваши личные продажи Вы получили 108,4 р. </strong>
<strong>Итого, Ваше чистое комиссионное вознаграждение составляет 60228,4 рублей!</strong>

<br /><br />
Лучшим решением является создание такой сети продаж, чтобы ежедневно Вы были в состоянии работать с каждым человеком. Таким образом, построенная сеть дает возможность гармоничного сотрудничества и  увеличения прибыли. Создавая свою собственную дистрибьюторскую сеть, помните и о других. Оставьте им возможность, которую вы также использовали.
<br /><br />

<strong>Возможности сотрудничества с FM Group:</strong>
<br />
<ul>
    <li><strong>Дополнительная работа</strong> - Вы можете подзаработать дополнительные деньги</li>
    <li><strong>Постоянная работа</strong> - Вы занимаетесь только работой с нами, создавая свою собственную дистрибьюторскую сеть МЛМ или/и продажей товаров</li>
</ul>
<br /><br />
</p>
<h3>Как приобрести продукцию FM, являясь дистрибьютором?</h3>









<p>
	<ul>
        <li>Доставка почтой, курьером, ж/д транспортом, а также можно забрать посылку  прямо в офисе компании FM Group.</li>
    </ul>
<br /> 
Стоимость доставки: 
<br /> 
Из-за обширной территории России, мы предлагаем Вам различные варианты доставки (почтой, курьером, железнодорожным транспортом), к сожалению  трудно определить точную стоимость доставки (ценовой диапазон от 100 до 2000 рублей). Бесплатная доставка при покупке на сумму от 30 000 рублей.<br /> <br /> 
Однако компания компенсирует расходы по доставке только до 1 500 рублей.
    

<br />

Также есть возможность групповых заказов. Компания берет на себя  расxоды по доставке, даже если на один адрес доставки сделан  групповой заказ на сумму минимум 30 000 рублей.


</p>            
<br /><br />